Repository: HarpeLm/AquApp
Catalog: AquApp/Localizable.xcstrings
Source language: fr
Languages: ar, bg, bn, cs, da, de, el, en, es, fa, fi, fil, he, hi, hr, hu, id, it, ja, ko, ku, lt, lv, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sq, sr, sv, sw, th, tr, uk, vi, zh_hans, zh_hant

# wrapped.closing.health
source: %@, ta santé a été ta priorité cette année. Continue ainsi ! 🌿
ar: %@, كانت صحتك أولويتك هذا العام. استمر هكذا! 🌿
bg: %@, здравето ти беше приоритет тази година. Продължавай така! 🌿
bn: %@, এই বছর আপনার স্বাস্থ্য ছিল আপনার অগ্রাধিকার। এভাবেই চালিয়ে যান! 🌿
cs: %@, tvé zdraví bylo letos tvou prioritou. Pokračuj tak! 🌿
da: %@, dit helbred var din prioritet i år. Bliv ved! 🌿
de: %@, deine Gesundheit war dieses Jahr deine Priorität. Weiter so! 🌿
el: %@, η υγεία σου ήταν προτεραιότητά σου φέτος. Συνέχισε έτσι! 🌿
en: %@, your health was your priority this year. Keep it up! 🌿
es: %@, tu salud fue tu prioridad este año. ¡Sigue así! 🌿
fa: %@، سلامتی‌ات امسال اولویتت بود. همینطور ادامه بده! 🌿
fi: %@, terveytesi oli prioriteettisi tänä vuonna. Jatka samaan malliin! 🌿
fil: %@, ang kalusugan mo ang prayoridad mo ngayong taon. Ituloy mo! 🌿
he: %@, הבריאות שלך הייתה בעדיפות השנה. כל הכבוד, תמשיך ככה! 🌿
hi: %@, इस साल आपकी सेहत आपकी प्राथमिकता रही। ऐसे ही जारी रखें! 🌿
hr: %@, tvoje zdravlje je bilo prioritet ove godine. Nastavi tako! 🌿
hu: %@, az egészséged volt a prioritásod ebben az évben. Így tovább! 🌿
id: %@, kesehatanmu jadi prioritasmu tahun ini. Terus lanjutkan! 🌿
it: %@, la tua salute è stata la tua priorità quest'anno. Continua così! 🌿
ja: %@さん、今年は健康を最優先にしましたね。この調子で！🌿
ko: %@님, 올해 건강이 최우선이었네요. 계속 이어가세요! 🌿
ku: %@, tenduristiya te vê salê pêşengiya te bû. Wisa berdewam ke! 🌿
lt: %@, tavo sveikata buvo prioritetas šiais metais. Tęsk taip! 🌿
lv: %@, tava veselība bija tava prioritāte šogad. Turpini tā! 🌿
ms: %@, kesihatan anda adalah keutamaan tahun ini. Teruskan begitu! 🌿
nb: %@, helsen din var din prioritet i år. Fortsett slik! 🌿
nl: %@, jouw gezondheid was dit jaar je prioriteit. Ga zo door! 🌿
pl: %@, twoje zdrowie było priorytetem w tym roku. Tak trzymaj! 🌿
pt_br: %@, sua saúde foi sua prioridade este ano. Continue assim! 🌿
pt_pt: %@, a tua saúde foi a tua prioridade este ano. Continua assim! 🌿
ro: %@, sănătatea ta a fost prioritatea ta anul acesta. Continuă așa! 🌿
ru: %@, твоё здоровье было приоритетом в этом году. Так держать! 🌿
sk: %@, tvoje zdravie bolo tento rok tvojou prioritou. Pokračuj tak! 🌿
sl: %@, tvoje zdravje je bilo prednostna naloga letos. Tako naprej! 🌿
sq: %@, shëndeti yt ishte prioriteti yt këtë vit. Vazhdo kështu! 🌿
sr: %@, твоје здравље је било приоритет ове године. Настави тако! 🌿
sv: %@, din hälsa var din prioritet i år. Fortsätt så! 🌿
sw: %@, afya yako ilikuwa kipaumbele chako mwaka huu. Endelea hivyo! 🌿
th: %@ สุขภาพคือสิ่งสำคัญของคุณในปีนี้ ทำต่อไปนะ! 🌿
tr: %@, sağlığın bu yıl önceliğindi. Böyle devam et! 🌿
uk: %@, твоє здоров'я було твоїм пріоритетом цього року. Так тримати! 🌿
vi: %@, sức khỏe là ưu tiên của bạn năm nay. Hãy tiếp tục nhé! 🌿
zh_hans: %@，今年你把健康放在首位，继续保持！🌿
zh_hant: %@，今年你把健康放在首位，繼續保持！🌿

# wrapped.finale.beststreak
source: Meilleure série
ar: أفضل سلسلة
bg: Най-добра серия
bn: সেরা ধারা
cs: Nejlepší série
da: Bedste stribe
de: Beste Serie
el: Καλύτερη σειρά
en: Best streak
es: Mejor racha
fa: بهترین رشته
fi: Paras sarja
fil: Pinakamahusay na serye
he: הרצף הטוב ביותר
hi: सर्वश्रेष्ठ श्रृंखला
hr: Najbolji niz
hu: Legjobb sorozat
id: Rentetan terbaik
it: Migliore serie
ja: 最高記録
ko: 최고 연속 기록
ku: Rêza herî baş
lt: Geriausia serija
lv: Labākā sērija
ms: Rentetan terbaik
nb: Beste rekke
nl: Beste reeks
pl: Najlepsza seria
pt_br: Melhor sequência
pt_pt: Melhor sequência
ro: Cea mai bună serie
ru: Лучшая серия
sk: Najlepšia séria
sl: Najboljša niza
sq: Seria më e mirë
sr: Најбољи низ
sv: Bästa sviten
sw: Mfululizo bora
th: สถิติต่อเนื่องดีที่สุด
tr: En iyi seri
uk: Найкраща серія
vi: Chuỗi tốt nhất
zh_hans: 最佳连续记录
zh_hant: 最佳連續記錄

# wrapped.finale.eyebrow
source: TON %d EN RÉSUMÉ
ar: عامك %d باختصار
bg: ТВОЯТА %d ГОДИНА НАКРАТКО
bn: আপনার %d সংক্ষেপে
cs: TVŮJ ROK %d VE ZKRATCE
da: DIT %d I KORTE TRÆK
de: DEIN %d IM ÜBERBLICK
el: ΤΟ %d ΣΟΥ ΕΝ ΣΥΝΤΟΜΙΑ
en: YOUR %d IN SUMMARY
es: TU %d EN RESUMEN
fa: سال %d تو خلاصه
fi: VUOTESI %d TIIVISTETTYNÄ
fil: ANG TAONG %d MO SA MADALING SABI
he: ה-%d שלך בתמצית
hi: आपका %d संक्षेप में
hr: TVOJA %d GODINA UKRATKO
hu: A %d ÉVED RÖVIDEN
id: TAHUN %d-MU SINGKATNYA
it: IL TUO %d IN SINTESI
ja: %d年のまとめ
ko: 당신의 %d년 요약
ku: Sala te ya %d bi kurtî
lt: TAVO %d METAI TRUMPAI
lv: TAVS %d GADS ĪSUMĀ
ms: TAHUN %d ANDA SECARA RINGKAS
nb: DITT %d I KORTE TREKK
nl: JOUW %d IN HET KORT
pl: TWÓJ %d W SKRÓCIE
pt_br: SEU %d EM RESUMO
pt_pt: O TEU %d EM RESUMO
ro: ANUL %d ÎN REZUMAT
ru: ТВОЙ %d ИТОГ
sk: TVOJ ROK %d V SKRATKE
sl: TVOJE LETO %d NA KRATKO
sq: VITI YT %d SHKURT
sr: ТВОЈА %d ГОДИНА УКРАТКО
sv: DITT %d I SAMMANFATTNING
sw: MWAKA WAKO WA %d KWA UFUPI
th: ปี %d ของคุณโดยสรุป
tr: %d YILININ ÖZETİ
uk: ТВІЙ %d РІК КОРОТКО
vi: NĂM %d CỦA BẠN TÓM TẮT
zh_hans: 你的%d年总结
zh_hant: 你的%d年總結

# wrapped.finale.goaldays
source: Jours objectif
ar: أيام الهدف
bg: Дни с цел
bn: লক্ষ্য দিন
cs: Dny s cílem
da: Måldage
de: Zieltage
el: Ημέρες στόχου
en: Goal days
es: Días de objetivo
fa: روزهای هدف
fi: Tavoitepäivät
fil: Mga araw ng layunin
he: ימי יעד
hi: लक्ष्य दिन
hr: Dani cilja
hu: Célnapok
id: Hari target
it: Giorni obiettivo
ja: 目標達成日
ko: 목표 일수
ku: Rojên armanc
lt: Tikslo dienos
lv: Mērķa dienas
ms: Hari sasaran
nb: Måldager
nl: Doeldagen
pl: Dni celu
pt_br: Dias de meta
pt_pt: Dias de meta
ro: Zile obiectiv
ru: Дней с целью
sk: Dni s cieľom
sl: Dnevi cilja
sq: Ditë qëllimi
sr: Дани циља
sv: Måldagar
sw: Siku za lengo
th: วันเป้าหมาย
tr: Hedef gün
uk: Днів з метою
vi: Ngày mục tiêu
zh_hans: 目标天数
zh_hant: 目標天數

# wrapped.finale.soberdays
source: Jours sobre
ar: أيام الرصانة
bg: Трезви дни
bn: সংযত দিন
cs: Dny střízlivosti
da: Ædru dage
de: Nüchterne Tage
el: Νηφάλιες ημέρες
en: Sober days
es: Días sobrio
fa: روزهای هوشیاری
fi: Raittiit päivät
fil: Mga araw na hindi lasing
he: ימי פכחות
hi: संयमित दिन
hr: Dani trijeznosti
hu: Józan napok
id: Hari sadar
it: Giorni sobrio
ja: 禁酒日
ko: 금주 일수
ku: Rojên hişyariyê
lt: Blaivumo dienos
lv: Skaidrības dienas
ms: Hari sedar
nb: Edru dager
nl: Nuchtere dagen
pl: Dni trzeźwości
pt_br: Dias sóbrio
pt_pt: Dias sóbrio
ro: Zile sobru
ru: Трезвых дней
sk: Dni triezvosti
sl: Trezni dnevi
sq: Ditë maturie
sr: Дани трезвености
sv: Nyktra dagar
sw: Siku za kiasi
th: วันปลอดแอลกอฮอล์
tr: Ayık gün
uk: Тверезих днів
vi: Ngày tỉnh táo
zh_hans: 清醒天数
zh_hant: 清醒天數

# wrapped.finale.title
source: Tu fais partie du top %d%% des utilisateurs
ar: أنت من بين أفضل %d%% من المستخدمين
bg: Ти си сред топ %d%% потребители
bn: আপনি শীর্ষ %d%% ব্যবহারকারীর মধ্যে আছেন
cs: Patříš mezi top %d%% uživatelů
da: Du er blandt de bedste %d%% af brugerne
de: Du gehörst zu den Top %d%% der Nutzer
el: Ανήκεις στο κορυφαίο %d%% των χρηστών
en: You're in the top %d%% of users
es: Formas parte del top %d%% de usuarios
fa: تو جزو %d%% برتر کاربران هستی
fi: Kuulut käyttäjien top %d%%:iin
fil: Kabilang ka sa top %d%% ng mga user
he: אתה בין %d%% המשתמשים המובילים
hi: आप शीर्ष %d%% उपयोगकर्ताओं में शामिल हैं
hr: Spadaš u top %d%% korisnika
hu: A felhasználók top %d%%-ába tartozol
id: Kamu termasuk %d%% pengguna teratas
it: Fai parte del top %d%% degli utenti
ja: ユーザーの上位%d%%に入っています
ko: 사용자 상위 %d%%에 속합니다
ku: Tu di nav %d%% karûbarên jorîn de yî
lt: Esi tarp %d%% geriausių vartotojų
lv: Tu esi starp %d%% labāko lietotāju
ms: Anda tergolong dalam %d%% pengguna teratas
nb: Du er blant topp %d%% av brukerne
nl: Je behoort tot de top %d%% van de gebruikers
pl: Jesteś w top %d%% użytkowników
pt_br: Você faz parte do top %d%% dos usuários
pt_pt: Fazes parte do top %d%% dos utilizadores
ro: Faci parte din top %d%% utilizatori
ru: Ты входишь в топ %d%% пользователей
sk: Patríš medzi top %d%% používateľov
sl: Si med top %d%% uporabnikov
sq: Je pjesë e %d%% përdoruesve më të mirë
sr: Спадаш у топ %d%% корисника
sv: Du tillhör topp %d%% av användarna
sw: Uko miongoni mwa asilimia %d bora za watumiaji
th: คุณอยู่ใน %d%% อันดับต้นของผู้ใช้
tr: Kullanıcıların en iyi %%%d'i arasındasın
uk: Ти входиш у топ %d%% користувачів
vi: Bạn nằm trong top %d%% người dùng
zh_hans: 你位列前%d%%的用户
zh_hant: 你位列前%d%%的用戶

# wrapped.finale.water
source: Eau totale
ar: إجمالي الماء
bg: Общо вода
bn: মোট জল
cs: Celkem vody
da: Total vand
de: Gesamtwasser
el: Συνολικό νερό
en: Total water
es: Agua total
fa: مجموع آب
fi: Vesi yhteensä
fil: Kabuuang tubig
he: סה״כ מים
hi: कुल पानी
hr: Ukupno vode
hu: Összes víz
id: Total air
it: Acqua totale
ja: 総飲水量
ko: 총 물
ku: Ava giştî
lt: Iš viso vandens
lv: Kopā ūdens
ms: Jumlah air
nb: Totalt vann
nl: Totaal water
pl: Woda ogółem
pt_br: Água total
pt_pt: Água total
ro: Apă totală
ru: Всего воды
sk: Celkom vody
sl: Skupaj vode
sq: Uji total
sr: Укупно воде
sv: Totalt vatten
sw: Jumla ya maji
th: น้ำรวม
tr: Toplam su
uk: Всього води
vi: Tổng lượng nước
zh_hans: 总饮水量
zh_hant: 總飲水量

# wrapped.habits.achievements
source: Succès débloqués
ar: الإنجازات المفتوحة
bg: Отключени постижения
bn: আনলক করা অর্জন
cs: Odemčené úspěchy
da: Låste præstationer op
de: Freigeschaltete Erfolge
el: Ξεκλειδωμένα επιτεύγματα
en: Achievements unlocked
es: Logros desbloqueados
fa: دستاوردهای باز شده
fi: Avatut saavutukset
fil: Mga nabuksan na tagumpay
he: הישגים שנפתחו
hi: अनलॉक की गई उपलब्धियां
hr: Otključana postignuća
hu: Feloldott eredmények
id: Pencapaian terbuka
it: Traguardi sbloccati
ja: 解除した実績
ko: 달성한 업적
ku: Serkeftinên vekirî
lt: Atrakinti pasiekimai
lv: Atbloķēti sasniegumi
ms: Pencapaian dibuka
nb: Låste opp prestasjoner
nl: Ontgrendelde prestaties
pl: Odblokowane osiągnięcia
pt_br: Conquistas desbloqueadas
pt_pt: Conquistas desbloqueadas
ro: Realizări deblocate
ru: Разблокировано достижений
sk: Odomknuté úspechy
sl: Odklenjeni dosežki
sq: Arritje të zhbllokuara
sr: Откључана достигнућа
sv: Upplåsta prestationer
sw: Mafanikio yaliyofunguliwa
th: ความสำเร็จที่ปลดล็อก
tr: Açılan başarılar
uk: Розблоковано досягнень
vi: Thành tựu đã mở khóa
zh_hans: 解锁的成就
zh_hant: 解鎖的成就

# wrapped.habits.challenges
source: Défis complétés
ar: التحديات المكتملة
bg: Завършени предизвикателства
bn: সম্পন্ন চ্যালেঞ্জ
cs: Dokončené výzvy
da: Fuldførte udfordringer
de: Abgeschlossene Herausforderungen
el: Ολοκληρωμένες προκλήσεις
en: Challenges completed
es: Retos completados
fa: چالش‌های تکمیل‌شده
fi: Suoritetut haasteet
fil: Mga natapos na hamon
he: אתגרים שהושלמו
hi: पूर्ण की गई चुनौतियां
hr: Završeni izazovi
hu: Teljesített kihívások
id: Tantangan selesai
it: Sfide completate
ja: 完了したチャレンジ
ko: 완료한 도전 과제
ku: Astengên qedandî
lt: Baigti iššūkiai
lv: Pabeigti izaicinājumi
ms: Cabaran selesai
nb: Fullførte utfordringer
nl: Voltooide uitdagingen
pl: Ukończone wyzwania
pt_br: Desafios concluídos
pt_pt: Desafios concluídos
ro: Provocări finalizate
ru: Выполнено испытаний
sk: Dokončené výzvy
sl: Zaključeni izzivi
sq: Sfida të përfunduara
sr: Завршени изазови
sv: Fullbordade utmaningar
sw: Changamoto zilizokamilika
th: ความท้าทายที่สำเร็จ
tr: Tamamlanan görevler
uk: Виконано випробувань
vi: Thử thách đã hoàn thành
zh_hans: 完成的挑战
zh_hant: 完成的挑戰

# wrapped.habits.eyebrow
source: TES HABITUDES
ar: عاداتك
bg: ТВОИТЕ НАВИЦИ
bn: আপনার অভ্যাস
cs: TVOJE ZVYKY
da: DINE VANER
de: DEINE GEWOHNHEITEN
el: ΟΙ ΣΥΝΗΘΕΙΕΣ ΣΟΥ
en: YOUR HABITS
es: TUS HÁBITOS
fa: عادت‌های تو
fi: TAPASI
fil: ANG MGA UGALI MO
he: ההרגלים שלך
hi: आपकी आदतें
hr: TVOJE NAVIKE
hu: A SZOKÁSAID
id: KEBIASAANMU
it: LE TUE ABITUDINI
ja: あなたの習慣
ko: 당신의 습관
ku: Adetên Te
lt: TAVO ĮPROČIAI
lv: TAVI IERADUMI
ms: TABIAT ANDA
nb: DINE VANER
nl: JOUW GEWOONTES
pl: TWOJE NAWYKI
pt_br: SEUS HÁBITOS
pt_pt: OS TEUS HÁBITOS
ro: OBICEIURILE TALE
ru: ТВОИ ПРИВЫЧКИ
sk: TVOJE ZVYKY
sl: TVOJE NAVADE
sq: ZAKONET E TUA
sr: ТВОЈЕ НАВИКЕ
sv: DINA VANOR
sw: TABIA ZAKO
th: นิสัยของคุณ
tr: ALIŞKANLIKLARIN
uk: ТВОЇ ЗВИЧКИ
vi: THÓI QUEN CỦA BẠN
zh_hans: 你的习惯
zh_hant: 你的習慣

# wrapped.habits.mornings
source: matins hydratés
ar: صباحات مرطبة
bg: хидратирани сутрини
bn: হাইড্রেটেড সকাল
cs: hydratovaná rána
da: hydrerede morgener
de: hydrierte Morgen
el: ενυδατωμένα πρωινά
en: hydrated mornings
es: mañanas hidratadas
fa: صبح‌های آبرسانی‌شده
fi: nesteytettyä aamua
fil: hydrated na umaga
he: בקרים לחים
hi: हाइड्रेटेड सुबह
hr: hidrirana jutra
hu: hidratált reggel
id: pagi yang terhidrasi
it: mattine idratate
ja: 水分補給した朝
ko: 수분 보충한 아침
ku: sibehên avdayî
lt: hidratuoti rytai
lv: hidratēti rīti
ms: pagi terhidrat
nb: hydrerte morgener
nl: gehydrateerde ochtenden
pl: nawodnione poranki
pt_br: manhãs hidratadas
pt_pt: manhãs hidratadas
ro: dimineți hidratate
ru: увлажнённых утр
sk: hydratované rána
sl: hidrirana jutra
sq: mëngjese të hidratuar
sr: хидриране јутра
sv: hydrerade morgnar
sw: asubuhi zenye maji
th: เช้าที่ดื่มน้ำ
tr: hidrasyonlu sabah
uk: зволожених ранків
vi: buổi sáng đủ nước
zh_hans: 补水的早晨
zh_hant: 補水的早晨

# wrapped.intro.cta
source: Swipe pour découvrir →
ar: اسحب للاكتشاف ←
bg: Плъзни за още →
bn: জানতে সোয়াইপ করুন →
cs: Přejeď pro zobrazení →
da: Swip for at opdage →
de: Wische, um zu entdecken →
el: Σύρε για ανακάλυψη →
en: Swipe to discover →
es: Desliza para descubrir →
fa: برای کشف بکش →
fi: Pyyhkäise nähdäksesi →
fil: I-swipe para tuklasin →
he: החלק כדי לגלות ←
hi: जानने के लिए स्वाइप करें →
hr: Prijeđi prstom za otkrivanje →
hu: Csúsztass a felfedezéshez →
id: Geser untuk menemukan →
it: Scorri per scoprire →
ja: スワイプして見る →
ko: 스와이프하여 확인 →
ku: Bilisîne da ku bibîne →
lt: Perbrauk, kad sužinotum →
lv: Velc, lai atklātu →
ms: Leret untuk meneroka →
nb: Sveip for å oppdage →
nl: Swipe om te ontdekken →
pl: Przesuń, aby odkryć →
pt_br: Deslize para descobrir →
pt_pt: Desliza para descobrir →
ro: Glisează pentru a descoperi →
ru: Смахни, чтобы узнать →
sk: Prejdi pre zobrazenie →
sl: Podrsni za odkritje →
sq: Rrëshqit për të zbuluar →
sr: Превуци да откријеш →
sv: Svep för att upptäcka →
sw: Telezesha ili kugundua →
th: เลื่อนเพื่อดู →
tr: Keşfetmek için kaydır →
uk: Проведи, щоб дізнатися →
vi: Vuốt để khám phá →
zh_hans: 滑动查看 →
zh_hant: 滑動查看 →

# wrapped.intro.subtitle
source: Le bilan annuel de %@
ar: ملخص %@ السنوي
bg: Годишното резюме на %@
bn: %@-এর বার্ষিক সারসংক্ষেপ
cs: Roční souhrn uživatele %@
da: %@'s årlige opsummering
de: %@'s Jahresrückblick
el: Η ετήσια ανασκόπηση του/της %@
en: %@'s yearly recap
es: El resumen anual de %@
fa: خلاصه سالانه %@
fi: %@:n vuosikatsaus
fil: Taunang buod ni %@
he: הסיכום השנתי של %@
hi: %@ का वार्षिक सारांश
hr: Godišnji sažetak za %@
hu: %@ éves összefoglalója
id: Rekap tahunan %@
it: Il riepilogo annuale di %@
ja: %@さんの年間レビュー
ko: %@님의 연간 요약
ku: Kurteya salane ya %@
lt: %@ metinė santrauka
lv: %@ gada kopsavilkums
ms: Ringkasan tahunan %@
nb: %@s årlige oppsummering
nl: %@'s jaaroverzicht
pl: Roczne podsumowanie %@
pt_br: O resumo anual de %@
pt_pt: O resumo anual de %@
ro: Recapitularea anuală a lui %@
ru: Годовой итог %@
sk: Ročný súhrn používateľa %@
sl: Letni povzetek za %@
sq: Përmbledhja vjetore e %@
sr: Годишњи резиме за %@
sv: %@:s årssammanfattning
sw: Muhtasari wa mwaka wa %@
th: สรุปประจำปีของ %@
tr: %@'in yıllık özeti
uk: Річний підсумок %@
vi: Tóm tắt năm của %@
zh_hans: %@的年度总结
zh_hant: %@的年度總結

# wrapped.intro.title
source: Ton %d en eau
ar: عام %d الخاص بك من الماء
bg: Твоята %d година във вода
bn: জলে আপনার %d
cs: Tvůj rok %d ve vodě
da: Dit %d i vand
de: Dein %d in Wasser
el: Το %d σου σε νερό
en: Your %d in water
es: Tu %d en agua
fa: سال %d تو در آب
fi: Vuotesi %d vedessä
fil: Ang taong %d mo sa tubig
he: ה-%d שלך במים
hi: पानी में आपका %d
hr: Tvoja %d u vodi
hu: A %d éved vízben
id: Tahun %d-mu dalam air
it: Il tuo %d in acqua
ja: あなたの%d年、水の記録
ko: 물로 보는 당신의 %d년
ku: Sala te ya %d di avê de
lt: Tavo %d vandenyje
lv: Tavs %d ūdenī
ms: Tahun %d anda dalam air
nb: Ditt %d i vann
nl: Jouw %d in water
pl: Twój %d w wodzie
pt_br: Seu %d em água
pt_pt: O teu %d em água
ro: Anul %d în apă
ru: Твой %d в воде
sk: Tvoj rok %d vo vode
sl: Tvoje leto %d v vodi
sq: Viti yt %d në ujë
sr: Твоја %d у води
sv: Ditt %d i vatten
sw: Mwaka wako wa %d katika maji
th: ปี %d ของคุณกับน้ำ
tr: Sudaki %d yılın
uk: Твій %d рік у воді
vi: Năm %d của bạn trong nước
zh_hans: 你的%d年饮水记录
zh_hant: 你的%d年飲水記錄

# wrapped.legendary.eyebrow
source: STATUT EXCEPTIONNEL
ar: حالة استثنائية
bg: ИЗКЛЮЧИТЕЛЕН СТАТУС
bn: অসাধারণ মর্যাদা
cs: VÝJIMEČNÝ STATUS
da: EKSTRAORDINÆR STATUS
de: AUSSERGEWÖHNLICHER STATUS
el: ΕΞΑΙΡΕΤΙΚΗ ΚΑΤΑΣΤΑΣΗ
en: EXCEPTIONAL STATUS
es: ESTATUS EXCEPCIONAL
fa: وضعیت استثنایی
fi: POIKKEUKSELLINEN ASEMA
fil: NATATANGING KATAYUAN
he: מעמד יוצא דופן
hi: असाधारण दर्जा
hr: IZNIMAN STATUS
hu: KIVÉTELES STÁTUSZ
id: STATUS LUAR BIASA
it: STATUS ECCEZIONALE
ja: 特別なステータス
ko: 특별한 지위
ku: Rewşa Awarte
lt: IŠSKIRTINIS STATUSAS
lv: IZCILS STATUSS
ms: STATUS LUAR BIASA
nb: EKSTRAORDINÆR STATUS
nl: UITZONDERLIJKE STATUS
pl: WYJĄTKOWY STATUS
pt_br: STATUS EXCEPCIONAL
pt_pt: ESTATUTO EXCECIONAL
ro: STATUT EXCEPȚIONAL
ru: ИСКЛЮЧИТЕЛЬНЫЙ СТАТУС
sk: VÝNIMOČNÝ STATUS
sl: IZJEMEN STATUS
sq: STATUS I JASHTËZAKONSHËM
sr: ИЗУЗЕТАН СТАТУС
sv: EXCEPTIONELL STATUS
sw: HADHI YA KIPEKEE
th: สถานะพิเศษ
tr: OLAĞANÜSTÜ DURUM
uk: ВИНЯТКОВИЙ СТАТУС
vi: TÌNH TRẠNG ĐẶC BIỆT
zh_hans: 非凡成就
zh_hant: 非凡成就

# wrapped.legendary.reason_default
source: Une année exceptionnelle à tous points de vue
ar: عام استثنائي من جميع النواحي
bg: Изключителна година във всяко отношение
bn: সব দিক থেকে অসাধারণ একটি বছর
cs: Výjimečný rok ve všech ohledech
da: Et ekstraordinært år i enhver henseende
de: Ein außergewöhnliches Jahr in jeder Hinsicht
el: Μια εξαιρετική χρονιά από κάθε άποψη
en: An exceptional year in every way
es: Un año excepcional en todos los sentidos
fa: سالی استثنایی از هر نظر
fi: Poikkeuksellinen vuosi joka suhteessa
fil: Isang natatanging taon sa lahat ng aspeto
he: שנה יוצאת דופן מכל הבחינות
hi: हर मायने में असाधारण वर्ष
hr: Iznimna godina u svakom pogledu
hu: Kivételes év minden szempontból
id: Tahun yang luar biasa dalam segala hal
it: Un anno eccezionale sotto ogni aspetto
ja: あらゆる面で特別な一年でした
ko: 모든 면에서 특별한 한 해
ku: Salek awarte ji her aliyî
lt: Išskirtiniai metai visais atžvilgiais
lv: Izcils gads visos aspektos
ms: Tahun yang luar biasa dari segenap segi
nb: Et ekstraordinært år på alle måter
nl: Een uitzonderlijk jaar in elk opzicht
pl: Wyjątkowy rok pod każdym względem
pt_br: Um ano excepcional em todos os sentidos
pt_pt: Um ano excecional em todos os aspetos
ro: Un an excepțional din toate punctele de vedere
ru: Исключительный год во всех отношениях
sk: Výnimočný rok vo všetkých ohľadoch
sl: Izjemno leto v vsakem pogledu
sq: Një vit i jashtëzakonshëm në çdo aspekt
sr: Изузетна година у сваком погледу
sv: Ett exceptionellt år i alla avseenden
sw: Mwaka wa kipekee kwa kila hali
th: ปีที่พิเศษในทุกด้าน
tr: Her açıdan olağanüstü bir yıl
uk: Винятковий рік у всіх відношеннях
vi: Một năm đặc biệt theo mọi khía cạnh
zh_hans: 各方面都非凡的一年
zh_hant: 各方面都非凡的一年

# wrapped.legendary.reason_percentile
source: Tu es dans le top 1% des utilisateurs les plus assidus
ar: أنت ضمن أفضل 1% من أكثر المستخدمين نشاطًا
bg: Ти си сред най-отдадените 1% потребители
bn: আপনি সবচেয়ে নিবেদিত ১% ব্যবহারকারীর মধ্যে আছেন
cs: Patříš mezi top 1% nejoddanějších uživatelů
da: Du er blandt de mest dedikerede 1% af brugerne
de: Du gehörst zu den engagiertesten 1% der Nutzer
el: Είσαι στο κορυφαίο 1% των πιο αφοσιωμένων χρηστών
en: You're in the top 1% of the most dedicated users
es: Estás en el top 1% de los usuarios más dedicados
fa: تو جزو ۱٪ متعهدترین کاربران هستی
fi: Kuulut omistautuneimpaan 1%:iin käyttäjistä
fil: Kabilang ka sa top 1% ng pinaka-dedikadong user
he: אתה בין ה-1% המשתמשים המסורים ביותר
hi: आप सबसे समर्पित शीर्ष 1% उपयोगकर्ताओं में हैं
hr: Spadaš u top 1% najposvećenijih korisnika
hu: A leghűségesebb felhasználók top 1%-ába tartozol
id: Kamu termasuk 1% pengguna paling berdedikasi
it: Sei nel top 1% degli utenti più assidui
ja: 最も熱心なユーザーの上位1%です
ko: 가장 헌신적인 사용자 상위 1%에 속합니다
ku: Tu di nav 1%ê karûbarên herî dilsoz de yî
lt: Esi tarp 1% atsidavusiausių vartotojų
lv: Tu esi starp 1% uzticamākajiem lietotājiem
ms: Anda tergolong dalam 1% pengguna paling berdedikasi
nb: Du er blant de mest dedikerte 1% av brukerne
nl: Je zit bij de meest toegewijde 1% van de gebruikers
pl: Jesteś w top 1% najbardziej zaangażowanych użytkowników
pt_br: Você está no top 1% dos usuários mais dedicados
pt_pt: Estás no top 1% dos utilizadores mais dedicados
ro: Ești în top 1% dintre cei mai dedicați utilizatori
ru: Ты входишь в топ 1% самых преданных пользователей
sk: Patríš medzi top 1% najoddanejších používateľov
sl: Si med top 1% najbolj predanih uporabnikov
sq: Je pjesë e 1% përdoruesve më të përkushtuar
sr: Спадаш у топ 1% најпосвећенијих корисника
sv: Du är bland de mest hängivna 1% av användarna
sw: Uko miongoni mwa asilimia 1 ya watumiaji waaminifu zaidi
th: คุณอยู่ใน 1% อันดับต้นของผู้ใช้ที่ทุ่มเทที่สุด
tr: Kullanıcıların en özverili %%1'i arasındasın
uk: Ти входиш у топ 1% найвідданіших користувачів
vi: Bạn nằm trong top 1% người dùng tận tâm nhất
zh_hans: 你是最投入的前1%用户
zh_hant: 你是最投入的前1%用戶

# wrapped.legendary.reason_sober
source: %d jours de sobriété cette année
ar: %d يومًا من الرصانة هذا العام
bg: %d дни трезвост тази година
bn: এই বছর %d দিনের সংযম
cs: %d dní střízlivosti tento rok
da: %d dages ædruelighed i år
de: %d Tage Nüchternheit dieses Jahr
el: %d ημέρες νηφαλιότητας φέτος
en: %d sober days this year
es: %d días de sobriedad este año
fa: %d روز هوشیاری امسال
fi: %d päivää raittiutta tänä vuonna
fil: %d araw ng kahinahunan ngayong taon
he: %d ימי פכחות השנה
hi: इस साल %d दिन संयम
hr: %d dana trijeznosti ove godine
hu: %d nap józanság ebben az évben
id: %d hari kesadaran tahun ini
it: %d giorni di sobrietà quest'anno
ja: 今年は%d日間禁酒しました
ko: 올해 %d일간의 금주
ku: %d rojên hişyariyê vê salê
lt: %d blaivumo dienos šiais metais
lv: %d skaidrības dienas šogad
ms: %d hari kesedaran tahun ini
nb: %d dager edruelighet i år
nl: %d dagen nuchterheid dit jaar
pl: %d dni trzeźwości w tym roku
pt_br: %d dias de sobriedade este ano
pt_pt: %d dias de sobriedade este ano
ro: %d zile de sobrietate anul acesta
ru: %d дней трезвости в этом году
sk: %d dní triezvosti tento rok
sl: %d dni treznosti letos
sq: %d ditë maturie këtë vit
sr: %d дана трезвености ове године
sv: %d dagars nykterhet i år
sw: siku %d za kiasi mwaka huu
th: %d วันแห่งความมีสติในปีนี้
tr: Bu yıl %d gün ayıklık
uk: %d днів тверезості цього року
vi: %d ngày tỉnh táo trong năm nay
zh_hans: 今年清醒%d天
zh_hant: 今年清醒%d天
